let benefitsOfMode = function() { return `
Преимущества Ноды:

1.	Быстро развивающаяся Нода. За 2 месяца в Ноду привлекли сумму более 100 000 монет.

2.	Количество инвесторов за 2 месяца более 100 человек.

3.	Присутствуют инвестора с разных городов России и стран мира: Чехословакия, Турция, Украина, Дубай, Ставрополь, Казань, Баку.

4.	Лидер Ноды выдает страховку суммы инвестиций и выступает гарантом по договору долевого управления.

5.	В Ноде присутствует Пул для тех, кто хочет получать больший доход за короткий промежуток времени благодаря чему Нода развивается быстрыми темпами.

6.	Бонус консультанта. Те, кто консультирует и привлекает в Ноду новых инвесторов получают 5% от привлечённой суммы монет. В случае если монеты покупаются через Лидера Ноды.

7.	Бот-консультант, который работает 24/7.

8.	Контакты, Имя и фото Лидера указаны в меню.  Вы можете с ним созвониться и получить личную консультацию.
`; };

module.exports = {
    benefitsOfMode: benefitsOfMode,
};