let faqMessage = [
`1.	Что такое криптовалюта Yusra:

YUSRA GLOBAL это криптовалюта нового поколения, которая создана на базе блокчейн инноваций от Waves Lab с максимальной возможностью интеграции в другие отрасли. 

Перейдите по ссылке на видео и узнайте подробнее о криптовалюте Yusra за 3 минуты https://www.youtube.com/watch?v=1mcg70V-Kao&t=93s`,
//---- 
`2. Как получить профит в криптовалюте Yusra:

Способы получения профита в криптовалюте Yusra ссылка на видео:
https://www.youtube.com/watch?v=fmLHNHCb1LM&t=90s`,
//---- 
`3.	Как зарегистрироваться и открыть кошелек:

Для прохождения процедуры регистрации перейдите по ссылке https://app.yusra.global/. После нажмите на кнопку регистрация. Далее введите Логин, Почту и пароль. После опять нажмите на кнопку регистрация и вы откроете кошелек Yusra. На YouTube присутствует видео регистрации и обзора кошелька https://www.youtube.com/watch?v=0w_JOD5Y7n8&t=9s .
`,
//---- 
`4. Как получить криптовалюту Yusra:

1.	Как получить Криптовалюту Yusra на сайте.
ссылка на видео:
https://www.youtube.com/watch?v=dtgKnJ_qdnk&t=34s

2.	Как получить криптовалюту Yusra на бирже Waves Exchange.
ссылка на видео:
https://www.youtube.com/watch?v=rBuVdHiJKro

3.	Как получить криптовалюту Yusra в телеграм Online – обменнике.
ссылка на видео:
https://www.youtube.com/watch?v=cV3umJHU2FM&t=31s

Ссылка на чат:
https://t.me/yusra_online 

`,
//---- 
`5. Что такое Нода и как создать Ноду: 

Что такое Нода?
ссылка на видео:
https://www.youtube.com/watch?v=TgxLvErGOd0

Как создать свою Ноду и подключиться к существующей Ноде
ссылка на видео:
https://www.youtube.com/watch?v=rNKiFCA_SAI`,
//----    
`6. Что такое Yusra Pay и как пользоваться 

Что такое Yusra Pay ссылка на видео: 
https://www.youtube.com/watch?v=GQ3OoQ7Vo7g&t=30s 

Как пользоваться Yusra Pay ссылка на видео: 
https://www.youtube.com/watch?v=pMiPGcOjYvw&t=6s 

Децентрализованная платежная система Yusra Pay
Результаты Yusra Global за 120 дней: https://www.youtube.com/watch?v=lrFFBDFcJ8U
`,
//---- 
`7. Когда можно купить монеты на сайте:

На сайте монеты выставляются на продажу обычно в ночь с последнего дня месяца на первый день нового месяца.
`,
//----     
`8. Что такое Pos майнинг:

Что такое POS-майнинг в криптовалюте YUSRA ссылка на видео: 
https://www.youtube.com/watch?v=JX0XEVAKd5c 
Обзор POS – майнинга ссылка на видео:
https://www.youtube.com/watch?v=Yryp-9SUcA8 
`,
//---- 
`9. Что такое HALVING и GROWING ?
ссылка на видео:

https://www.youtube.com/watch?v=mTnG6UOyuA4`,
//---- 
`10. Как отслеживать историю транзакций в Explorer Waves?

https://www.youtube.com/watch?v=NDyFZiqWMpI`,
//---- 
`11. Чем Yusra отличается от других криптовалют:

В отличии от множества появившихся в последнее время Pos криптовалют, которые сильно похожи на обычные хайпы - в криптовалюте YUSRA монеты пользователей являются реальным токеном на базе блокчейна Waves. 

Это даёт нам:
•	Настоящую децентрализацию, а не ее фикцию,

•	Настоящий блокчейн, защищённостью монет этой технологией,

•	Не-аффилированную и децентрализованную биржу Waves DEX на которой пользователи в любой момент могут обменять или продать свои YUSRA. Во многих проектах существуют трудности с продажей активов или вовсе нет такой возможности, кроме обмена между собой,

•	Благодаря YUSRA POS происходит ускорение обработки транзакций токена Waves через взаимодействие с АPI ключами Waves lab, что позволяет YUSRA стать настоящим платёжным средством, удобным для использования в повседневной жизни.

`,
//---- 
`12. Какая Экосистема у Yusra Global ?

https://www.youtube.com/watch?v=6Zs_xxSV_5g&t=4s`,
//---- 
`13. Как распределена эмиссия Yusra Global ?

https://www.youtube.com/watch?v=Lvl_UQQKmvU&t=6s`,
//----
`14.	Чем Yusra отличается от Финансовых Пирамид:

В отличии от пирамид у нас: нет карьерных статусов, реферальных программ и ссылок, нет тарифов и заморозок депозита, нет кнопки вывода денег и нет выплат предыдущим за счет следующих. У нас присутствуют только базовые критерии работы криптовалюты. Ваш кошелек находится в вашем распоряжении и в любое время вы можете распорядится своими монетами. То-есть продать`,
//----    
`15. Дозволено ли это по Исламу:

В криптовалюте инвестора свои деньги не отдают кому - то под проценты. У нас нет фиксированной процентной ставки. У нас майнинг зависит от 3-х видов коэффициента и есть Халфинг который урезает добычу монет на 10% и благодаря ему нет фиксированных выплат в процентах. На сайте нет денег. Платформа yusra не принимает деньги в Фиате. Идет только покупка нашей криптовалюты путем оплаты другой криптовалютой и по факту это не деньги, а цифровой актив - товар. И соответственно пока этот товар вы не обменяете на реальные деньги они не считаются деньгами. То, что у нас монеты приумножаются не означает, что у нас деньги размножаются в рублях. 
`,
//----  
`16. Что делать, если я боюсь потерять деньги:

Риски присутствуют в любой инвестиции тем более в криптовалюте. Именно поэтому мы постарались максимально уменьшить их. Риск отсутствия ликвидности: мы уменьшили, запустив внебиржевую торговлю и создав спрос из-за которого возник дефицит монет. Есть ряд запланированных, действий, которые приведут к увеличению спроса и росту стоимости монет.`,
//----  
`17. Какие гарантии вы даете:

Некоторые Лидеры готовы взять на себя риски и застраховать ваши активы выступая гарантом. В этом случае Лидер гарантирует, что через определенное время, выкупит ваши монеты Yusra по стоимости согласованной в договоре. При этом вы оплачиваете 50% своего дохода гаранту
`,
//----  
`18. А что если я не смогу продать монеты:

У нас высокая ликвидность внебиржевой торговли, где люди в Телеграмм чатах и ботах обменивают деньги, квартиры, машины, и т.д. на монеты. Также присутствует p2p площадки купли-продажи монет без посредников. Также мы присутствуем на мировых биржах Waves DEX, Coinsbit. Вы можете также обратиться к лидеру своей Ноды, и они помогут вам продать
`,
//----  
`19. А если все начнут продавать монеты:

Мы сделали все чтобы исключить тотальный слив монет. Например - запреты на уровне государства. Мы подготовились к этому и создали несколько вариантов обхода этой ситуации: 

•	Присутствие в других странах, 

•	Анонимные сервера которые не могут заблокировать госорганы,

•	Присутствие мобильного приложения и телеграмм бота и т.д. Также риск монополизма исключен внебиржевой торговлей и установленным лимитом в одни руки не более 3000 монет. Также монеты продаются по всему миру`,
//----      
`20. А что, если все объединившись будут продавать дешевле чтобы снизить цену:

Если мы продали вам монеты по 1$, а вы нам обратно продаете по 0,5$ чтобы сбить цену монеты. То мы просто откупили бы эти монеты на 500 000$. Потратив 500 000$ мы забрали бы весь 1000 000$ монет себе. 500 000$ была бы наша прибыль и мы никому ничем не были бы обязаны потому что у нас есть все наши монеты и у нас еще прибыль 500 000$. Также Быстрая реализация всех 5 платформ исключит риски такой ситуации.
`,
//---- 
`21. Как будем зарабатывать после майнинга:

Изначально правильная модель заработка на криптовалюте это рост цены. И мы потихоньку приводим инвесторов к этой модели уменьшая Халфингом % майнинга и увеличивая Гровингом цену монеты. После окончания майнинга будем зарабатывать за счет роста цены вызванного: 

•	Повышением спроса на монеты из-за реализации запланированных ИТ проектов в экосистеме yusra,

•	И сжиганием выкупленных монет, создавая дефицит
`,
//----  
`22. За счет чего монета ликвидна:

Ликвидность обеспечивается, за счет перевода криптовалюты на вне - биржевую торговлю. Дополнительным фактором ликвидности является наше обязательство реализовать все задуманные проекты на платформе Yusra, которые должны приносить прибыль. А прибыль будет направлена на откуп и сжигание монет, создавая дефицит. Плюс интерес инвесторов, которые хотят зарабатывать на росте цены.
`,
//----  
`23. А если государство запретит:

Мы подготовились к этому и создали несколько вариантов обхода этой ситуации: 

•	Присутствие в других странах, 

•	Анонимные сервера которые не могут заблокировать госорганы, 

•	Присутствие мобильного приложения и телеграмм бота и т.д.
`,
//---- 
`24. Кто создатель криптовалюты:

Создателем криптовалюты не может быть 1 человек. К примеру лицом криптовалюты Ethereum является Виталий Бутерин. Но он не ее создатель, а всего лишь лицо, представляющее криптовалюту Ethereum. Создателями Криптовалюты Yusra являются крупные инвестора, команда программистов из 7 человек, команда маркетологов. Есть адвайзер (советник) по техническим вопросам и адвайзер по развитию.
`,
//----
`25. Что, если у меня нет времени изучать:

От вас и не требуется затраты времени и усилий. Кошелек создается и пополняется в течении 5 мин. И автоматически начинается процесс майнинга, и вы уже зарабатываете. Кошелек в дальнейшем не нуждается в контроле. Вы можете продать монеты при желании получить свою прибыль в деньгах
`,
//----
`26. А если кошелек взломают:

На старте криптовалюты YUSRA было зафиксировано более 15 попыток взлома платформы, однако ни одна из них не увенчалась успехом благодаря масштабной сетевой архитектуре безопасности и технологии блокчейн. Безопасность вашего кошелька обеспечивается за счет свободы от сторонней регуляции и Двухфакторной аутентификации. Вся информация и данные хранятся на серверах в 3-х странах. Также в системе присутствует SSL сертификат и DDOS защита высшего уровня.
`,
//----
`27. А чем обеспечивается монета:

Криптовалюта Yusra обеспечена спросом и желанием людей на нее менять товары, услуги и даже недвижимость. А также экосистемой из 5 платформ которые направлены на повышение спроса на монеты и сжигание выкупленных монет, создавая дефицит
`,
//---- 
`28. Могут ли на этом заработать начинающие инвестора:

Команда криптовалюты YUSRA создала тот продукт, в котором может зарабатывать любой человек и для этого не нужно знаний крипто-сферы. У нас максимально облегченная Блокчейн система для быстрого применения в реальной жизни. А опытный инвестор заработает еще больше. Вы также можете стать опытным инвестором и начать зарабатывать еще больше.
`,
`29. Не поздно ли инвестировать в криптовалюты:

85% всех криптовалют когда-либо выпускавшихся уже прекратили свое существование. Лишь около 2000 крипто-проектов существует до сих пор и не более 500 из них можно назвать успешными. Однако – они есть. Уникальность идей, высокий уровень качества, цельная концепция, открытость и честность команды разработчиков – вот отличительные особенности реальных криптовалют, которые не прячутся под маской новых технологий и представляют из себя нечто большее.
`,
`30. Будет ли Yusra, делиться на десятые доли?

Да будет, но не так сильно, как Биткоин на 100 млн частей.  Криптовалюта Yusra будет делится на 10 000 частей. 
`,
`31. В чем суть сжигания монет? 

Суть сжигания монет в том, чтобы создать дефицит для увеличения ликвидности монеты Yusra.
`,
]

module.exports = {
    faqMessage: faqMessage
};
